[
  "auto-folder-collapse",
  "realclaudian",
  "code-files",
  "color-folders-files",
  "colored-tags",
  "cmdr",
  "custom-sort",
  "file-explorer-note-count",
  "omnisearch",
  "obsidian-icon-folder",
  "obsidian-outliner"
]